{
    "url": "https://pkm.punjab.gov.pk/public",
    "content": [
        "PKM Punjab",
        "­",
        "ہوم",
        "ہماری سروسز",
        "کریکٹر سرٹیفیکیٹ",
        "پولیس ویریفیکیشن",
        "لرنرز ڈرایئونگ لائسنس",
        "ڈرایئونگ لائسنس کی تجدید",
        "بین الاقوامی ڈرایئونگ لائسنس",
        "نقل ڈرایئونگ لائسنس",
        "لائسنس کی توثیق",
        "ملازم کی رجسٹریشن",
        "کراےَ دار کی رجسٹریشن",
        "گاڑی کی تصدیق",
        "گمشدگی رپورٹ",
        "جرائم رپورٹ",
        "خواتین پر تشدد رپورٹ",
        "ایف۔آئ۔آر۔کی کاپی",
        "خدمت مراکز",
        "دستاویز کی تصدیق",
        "درخواست کی ٹریکنگ",
        "English",
        "پولیس خدمت مرکز میں",
        "خوش آمدید",
        "اب پنجاب پولیس کی طرف سے فراہم کرہ سروسز حاصل کرنا نہایت آسان",
        "سروسز کی تفصیلات",
        "ہم اپنے شہریوں کا",
        "احترام کرتے ہیں",
        "شہری کسی بھی  ضلع میں قائم کردہ پولیس خدمت مرکز سے خدمات حاصل کر سکتے ہیں",
        "ابھی وزٹ کریں",
        "درخواست جمع کرانے کا",
        "آسان عمل",
        "ون ونڈو آپریشن کے ذریئے شہری باآسانی اپنی مطلوبہ سروسز حاصل کر سکتے ہیں",
        "خدمت مرکز کی تصاویر",
        "پولیس خدمت مرکز",
        "تعارف",
        "پنجاب پولس نے  پنجاب کے 36 اضلاع میں عوامی سہولیاتی مراکز قائم کیے ہیں جنھے \"پولیس خدمت مرکز\"کہا جاتا ہے (مراکز کی جامع فہرست بمع رابطہ نمبر اور جگہوں کی تفصیل",
        "ادھر",
        "موجود ہے) ۔ پنجاب پولیس کے ٹیکنالوجی پارٹنر ہونے کے ناطے، پنجاب انفارمیشن ٹیکنالوجی بورڈ (پی آیَ ٹی بی) نے تمام مراحل کو خود کار بنایا ہے اورایک مکمل مرکزی آیَ ٹی سسٹم تشکیل دیا ہے جس سے ان مراکز کی مجموعی کارکردگی کو بہتر بنایا گیا ہے۔ مرکزی آیَ ٹی سسٹم کے ساتھ قائم کردہ ان مراکز کے درج ذیل نتایئج سامنے آےَ ہیں:",
        "شہریوں کےلیے یقینی اور کم وقت میں کام",
        "درخواست جمع کرانے کا آسان عمل",
        "شہریوں کیساتھ باوقار سلوک",
        "ڈاک کے ذریعہ دستاویزات کی ترسیل",
        "ون ونڈو آپریشن  (عوام کے لیے آسان مراحل)",
        "شہریوں کے ردِعمل اور نگرانی کا سسٹم",
        "آن لایئن سرچ درخواست کی",
        "آئی جی پنجاب کا پیغام (ڈاکٹر عثمان انور)",
        "شہریوں کی بہترین خدمت ہی پنجاب پولیس کا اولین مقصد ہے۔ ہم اس عزم کی تکمیل کے لئے شبانہ روز کوشاں ہیں اور خدمت مراکز کا قیام اِسی کوشش کی ایک کڑی ہے۔",
        "ہمارے خدمت مراکز گو کہ تمام اضلاع میں مختلف انواع کی13خدمات مہیا کر رہے تھے لیکن یہ خدمات ان اضلاع تک ہی محدود تھیں، اور عوام الناس کو کریکٹر سرٹیفکیٹ کے حصول اور ٹریفک لائسنس جیسے کاموں کی تجدید کے لیے اپنے آبائی اضلاع کا سفر کرنا پڑتا تھا۔ مگر اب ان خدمت مراکز کا دائرہ کار متعلقہ اضلاع سے بڑھا کر ایک مربوط نظام(",
        "Integrated Khidmat Markaz System",
        ")کے تحت پورے پنجاب میں پھیلادیا گیا ہے۔ باہم مربوط خدمت مراکز کے اس نئے نظام کی وجہ سے پنجاب کے عوام تمام سہولیات سے اپنی دہلیز پر ہی استفادہ حاصل کرسکیں گے۔ اس کے علاوہ محکمہ پولیس کے خلاف شکایات بھی اب خدمت مراکز میں جمع کرائی جاسکتی ہیں۔",
        "تمام ڈسٹرکٹ ہیڈ کوارٹرز ہسپتالوں میں اس مربوط نظام کے تحت پولیس خدمت کاونٹر بھی بنائے جارہے ہیں تاکہ شہری میڈیکولیگل سرٹیفکیٹ کی سہولت بغیر کسی پریشانی اور پولیس اسٹیشن جائے بغیر وہیں سے حاصل کرسکیں۔ اس سے نہ صرف وقت کی بچت ہوگی بلکہ عوامی شکایات کے خاتمہ کے ساتھ ساتھ نظام میں مزید شفافیت بھی آئے گی۔ مستقبل میں یہ خدمت کاونٹر صوبہ بھر کے تحصیل ہیڈ کوارٹرہسپتالوں میں بھی قائم کئے جائیں گے۔",
        "مجھے یقین ہے کہ پنجاب پولیس خدمت مراکز کے اس نئے نظام کی بدولت عوام کی توقعات پر پورا اُترے گی۔ ہم اللہ کے حضور اپنے مقصد میں کامیابی کے لیے دُعا گو ہیں۔",
        "ہماری",
        "سروسز",
        "کریکٹر سرٹیفیکیٹ",
        "پولیس ویریفیکیشن",
        "لرنرز ڈرایئونگ لائسنس",
        "ملازم کی رجسٹریشن",
        "کراےَ دار کی رجسٹریشن",
        "گاڑی کی تصدیق",
        "گمشدگی رپورٹ",
        "جرائم رپورٹ",
        "خواتین پر تشدد رپورٹ",
        "ایف۔آئ۔آر۔کی کاپی",
        "جدید طرز پر تعمیر شدہ  مراکزاور شہریوں کے لیئے  پروقار ماحول",
        "ہمارے",
        "خدمت مراکز",
        "+",
        "+",
        "+",
        "+",
        "+",
        "+",
        "+",
        "+",
        "10,322,981",
        "کل درخواستوں پر عملدرآمد",
        "477,080,3",
        "ویب سائٹ ویزٹرز",
        "43",
        "پنجاب بھر میں مراکز کی تعداد",
        "36",
        "کل اضلاع جہاں مراکز قائم ہیں",
        "باہمی تعاون کے ادارے",
        "تعارف",
        "پنجاب پولس نے  پنجاب کے 36 اضلاع میں عوامی سہولیاتی مراکز قائم کیے ہیں جنھے \"پولیس خدمت مرکز\"کہا جاتا ہے (مراکز کی جامع فہرست بمع رابطہ نمبر اور جگہوں کی تفصیل",
        "ادھر",
        "موجود ہے) ۔ پنجاب پولیس کے ٹیکنالوجی پارٹنر ہونے کے ناطے، پنجاب انفارمیشن ٹیکنالوجی بورڈ (پی آیَ ٹی بی) نے تمام مراحل کو خود کار بنایا ہے اورایک مکمل مرکزی آیَ ٹی سسٹم تشکیل دیا ہے جس سے ان مراکز کی مجموعی کارکردگی کو بہتر بنایا گیا ہے۔",
        "ہماری سروسز",
        "پولیس خدمت مراکز میں خدمات فراہم کی جا رہی ہیں کریکٹر سرٹیفیکیٹ, پولیس ویریفیکیشن, لرنرز ڈرایئونگ لائسنس, ڈرایئونگ لائسنس کی تجدید, بین الاقوامی ڈرایئونگ لائسنس, نقل ڈرایئونگ لائسنس, لائسنس کی توثیق, ملازم کی رجسٹریشن, کراےَ دار کی رجسٹریشن, گاڑی کی تصدیق, گمشدگی رپورٹ, جرائم رپورٹ, خواتین پر تشدد رپورٹ, ایف۔آئ۔آر۔کی کاپی.",
        "اہم خصوصیات",
        "درخواست جمع کرانے کا آسان عمل",
        "شہریوں کےلیے یقینی اور کم وقت میں کام",
        "شہریوں کیساتھ باوقار سلوک",
        "ون ونڈو آپریشن کے ذریئے شہری باآسانی اپنی مطلوبہ سروسز حاصل کر سکتے ہیں",
        "ون ونڈو آپریشن  (عوام کے لیے آسان مراحل)",
        "ڈاک کے ذریعہ دستاویزات کی ترسیل",
        "ہم سے رابطہ کریں",
        "فون نمبر:",
        "04299211356",
        "ای میل اڈریس:",
        "pkm.punjab@gmail.com",
        "ویب سائٹ:",
        "punjabpolice.gov.pk",
        "پتہ:",
        "سینٹرل پولیس آفس (سی پی او)، لاہور",
        "© 2024  پنجاب پولیس اور پی آئی ٹی بی ، پاکستان  کی طرف سے جملہ حقوق محفوظ ہیں۔",
        "پنجاب پولیس",
        "پی آیَ ٹی بی"
    ]
}